{
  "default": {
    "title": "डिजिटल प्रोफाइल प्रणाली | नेपाल सरकार",
    "description": "नेपालका नागरिकहरूको लागि आधिकारिक डिजिटल प्रोफाइल सूचना प्रणाली"
  },
  "home": {
    "title": "गृहपृष्ठ - लिखु पिके डिजिटल प्रोफाइल प्रणाली",
    "description": "आधिकारिक लिखु पिके डिजिटल प्रोफाइल नागरिक प्रोफाइल मार्फत अनलाइन सरकारी सेवाहरूमा पहुँच प्राप्त गर्नुहोस्। आफ्ना कागजातहरू व्यवस्थापन गर्नुहोस्, आफ्नो पहिचान प्रमाणित गर्नुहोस्, र सुरक्षित रूपमा सेवाहरूमा पहुँच प्राप्त गर्नुहोस्।",
    "keywords": "लिखु पिके, डिजिटल प्रोफाइल, नागरिक प्रोफाइल, नेपाल सरकार, डिजिटल पहिचान, अनलाइन सेवाहरू, ई-गभर्नेन्स"
  },
  "profile": {
    "title": "मेरो प्रोफाइल | डिजिटल प्रोफाइल प्रणाली",
    "description": "आफ्नो व्यक्तिगत जानकारी र प्रमाणीकरण स्थिति हेर्नुहोस् र व्यवस्थापन गर्नुहोस्",
    "keywords": "नागरिक प्रोफाइल, डिजिटल पहिचान, लिखु पिके प्रोफाइल, व्यक्तिगत जानकारी, डिजिटल कागजातहरू"
  },
  "register": {
    "title": "दर्ता गर्नुहोस् | डिजिटल प्रोफाइल प्रणाली",
    "description": "सरकारी सेवाहरूमा सुरक्षित रूपमा पहुँच प्राप्त गर्न डिजिटल प्रोफाइल सूचना प्रणालीमा आफूलाई दर्ता गर्नुहोस्",
    "keywords": "नागरिक दर्ता, नयाँ खाता, डिजिटल पहिचान, लिखु पिके दर्ता, सरकारी सेवाहरू"
  },
  "login": {
    "title": "लगइन | डिजिटल प्रोफाइल प्रणाली",
    "description": "सरकारी सेवाहरूमा पहुँच प्राप्त गर्न र आफ्नो डिजिटल पहिचान व्यवस्थापन गर्न आफ्नो डिजिटल प्रोफाइल खातामा साइन इन गर्नुहोस्",
    "keywords": "नागरिक लगइन, सुरक्षित पहुँच, लिखु पिके लगइन, सरकारी प्रोफाइल, डिजिटल सेवाहरू"
  },
  "forgotPassword": {
    "title": "पासवर्ड बिर्सनुभयो - लिखु पिके डिजिटल प्रोफाइल प्रणाली",
    "description": "आफ्नो लिखु पिके डिजिटल प्रोफाइल खाता र सरकारी सेवाहरूमा पुनः पहुँच प्राप्त गर्न आफ्नो पासवर्ड रिसेट गर्नुहोस्।",
    "keywords": "पासवर्ड पुनर्प्राप्ति, पासवर्ड बिर्सनुभयो, खाता पहुँच, पासवर्ड रिसेट, लिखु पिके खाता"
  },
  "dashboard": {
    "title": "ड्यासबोर्ड | डिजिटल प्रोफाइल प्रणाली",
    "description": "आफ्नो डिजिटल प्रोफाइल व्यवस्थापन गर्नुहोस्, कागजातहरू अपलोड गर्नुहोस्, र प्रमाणीकरण स्थिति ट्र्याक गर्नुहोस्",
    "keywords": "नागरिक ड्यासबोर्ड, सेवा स्थिति, लिखु पिके सेवाहरू, डिजिटल प्रोफाइल ड्यासबोर्ड"
  },
  "documents": {
    "title": "मेरो कागजातहरू - लिखु पिके डिजिटल प्रोफाइल प्रणाली",
    "description": "लिखु पिके डिजिटल प्रोफाइल प्रणालीमा आफ्ना आधिकारिक कागजातहरू व्यवस्थापन गर्नुहोस्। आफ्ना प्रमाणित डिजिटल कागजातहरू अपलोड गर्नुहोस्, अपडेट गर्नुहोस्, र पहुँच प्राप्त गर्नुहोस्।",
    "keywords": "डिजिटल कागजातहरू, नागरिकता कागजातहरू, आधिकारिक कागजातहरू, कागजात व्यवस्थापन, लिखु पिके कागजातहरू"
  },
  "services": {
    "title": "सेवाहरू - लिखु पिके डिजिटल प्रोफाइल प्रणाली",
    "description": "लिखु पिके डिजिटल प्रोफाइल प्रणाली मार्फत उपलब्ध सरकारी सेवाहरू अन्वेषण गर्नुहोस् र पहुँच प्राप्त गर्नुहोस्।",
    "keywords": "सरकारी सेवाहरू, अनलाइन सेवाहरू, ई-गभर्नेन्स, सार्वजनिक सेवाहरू, लिखु पिके सेवाहरू"
  },
  "registrationSuccess": {
    "title": "दर्ता सफल भयो | डिजिटल प्रोफाइल प्रणाली",
    "description": "तपाईंको डिजिटल प्रोफाइल सूचना प्रणालीमा दर्ता प्राप्त भएको छ। आफ्नो प्रोफाइल प्रमाणीकरण पूरा गर्न अर्को चरणहरू पालना गर्नुहोस्।"
  }
}
